[{"model": "admin.logentry", "pk": 1, "fields": {"action_time": "2021-05-14T09:28:00.771Z", "user": 1, "content_type": 7, "object_id": "1", "object_repr": "Актрисы", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 2, "fields": {"action_time": "2021-05-14T09:28:17.970Z", "user": 1, "content_type": 7, "object_id": "2", "object_repr": "Певицы", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 3, "fields": {"action_time": "2021-05-14T09:34:52.913Z", "user": 1, "content_type": 8, "object_id": "1", "object_repr": "Шакира", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 4, "fields": {"action_time": "2021-05-14T09:35:31.574Z", "user": 1, "content_type": 8, "object_id": "2", "object_repr": "Рианна", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 5, "fields": {"action_time": "2021-05-14T09:36:42.026Z", "user": 1, "content_type": 8, "object_id": "3", "object_repr": "Ариана Гранде", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 6, "fields": {"action_time": "2021-05-14T09:37:19.086Z", "user": 1, "content_type": 8, "object_id": "4", "object_repr": "Бейонсе", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 7, "fields": {"action_time": "2021-05-14T09:38:27.100Z", "user": 1, "content_type": 8, "object_id": "5", "object_repr": "Кэти Перри", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 8, "fields": {"action_time": "2021-05-14T09:39:27.601Z", "user": 1, "content_type": 8, "object_id": "6", "object_repr": "Ума Турман", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 9, "fields": {"action_time": "2021-05-14T09:40:04.807Z", "user": 1, "content_type": 8, "object_id": "7", "object_repr": "Марго Робби", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 10, "fields": {"action_time": "2021-05-14T09:41:26.530Z", "user": 1, "content_type": 8, "object_id": "8", "object_repr": "Дженнифер Лоуренс", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 11, "fields": {"action_time": "2021-05-14T09:42:02.893Z", "user": 1, "content_type": 8, "object_id": "9", "object_repr": "Джулия Робертс", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 12, "fields": {"action_time": "2021-05-14T09:42:39.042Z", "user": 1, "content_type": 8, "object_id": "10", "object_repr": "Анджелина Джоли", "action_flag": 1, "change_message": "[{\"added\": {}}]"}}, {"model": "admin.logentry", "pk": 13, "fields": {"action_time": "2021-05-14T18:04:38.231Z", "user": 1, "content_type": 8, "object_id": "11", "object_repr": "Asdasd", "action_flag": 3, "change_message": ""}}, {"model": "auth.user", "pk": 1, "fields": {"password": "pbkdf2_sha256$216000$1J0cYNJrKqVj$SgGMBUk1SVyM8W45FOEUTkUwRdyV+SdeOMyEE7QkI3M=", "last_login": "2021-05-14T09:25:24.466Z", "is_superuser": true, "username": "ignat", "first_name": "", "last_name": "", "email": "", "is_staff": true, "is_active": true, "date_joined": "2021-05-14T09:24:34.247Z", "groups": [], "user_permissions": []}}, {"model": "sessions.session", "pk": "82plzf5lxsvyc09gxn2wtb7x1cdyyzbh", "fields": {"session_data": ".eJxVjEEOwiAQRe_C2pCZQoG6dO8ZyACDVA0kpV0Z765NutDtf-_9l_C0rcVvnRc_J3EWKE6_W6D44LqDdKd6azK2ui5zkLsiD9rltSV-Xg7376BQL98aMJscR3bIgIoGhJiDRT1RYqWtHRUxQKBp4JyigehcAnbakZk0qkG8P-atN8A:1lhU4S:xS_Ob3izR7y58soE1GBvBiOVSZUGRyatEHg-Ep0zFdM", "expire_date": "2021-05-28T09:25:24.470Z"}}, {"model": "women.women", "pk": 1, "fields": {"title": "Шакира", "slug": "shakira", "content": "Шаки́ра Изабе́ль Меба́рак Рипо́ль (исп. Shakira Isabel Mebarak Ripoll; род. 2 февраля 1977, Барранкилья)[3], известная мононимно как Шакира или Shakira, — колумбийская певица, автор песен, танцовщица, музыкальный продюсер, хореограф и модель. Широко известна как наиболее успешная латиноамериканская артистка, добившаяся успеха к началу 2000-х как на испаноязычном, так и на англоязычном музыкальных рынках. Имя певицы в переводе с арабского (араб. شاكِرة‎ šākira) означает «благодарная», а на хинди — «богиня света»[4]. Родилась и выросла в Барранкилье. Начала выступать ещё в школе, проявляя интерес к музыке латиноамериканского, арабского направлений и рок-н-роллу, а также способности к танцу живота. Шакира выпустила свои первые студийные альбомы Magia и Peligro в начале 1990-х, но не добилась коммерческого успеха; однако её известность возросла в Латинской Америке с дебютным альбомом на главном лейбле Pies Descalzos (1996) и с четвёртым альбомом Dónde Están los Ladrones? (1998).", "photo": "photos/2021/05/14/548px-Shakira_Global_Citizen_2017.jpg", "time_create": "2021-05-14T09:34:52.911Z", "time_update": "2021-05-14T09:34:52.911Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 2, "fields": {"title": "Рианна", "slug": "rianna", "content": "Риа́нна (англ. Rihanna); полное имя — Ро́бин Риа́нна Фе́нти (англ. Robyn Rihanna Fenty; род. 20 февраля 1988, Барбадос) — барбадосская певица, актриса, музыкальный продюсер, модный дизайнер и филантроп. В 16 лет переехала в США, чтобы начать карьеру певицы. Позже она подписала контракт с Def Jam Recordings.\r\n\r\nВ 2005 году Рианна выпустила свою дебютную работу Music of the Sun, которая вошла в десятку лучших альбомов Billboard 200, а сингл «Pon de Replay» стал успешным в чарте Billboard Hot 100. Менее чем через год певица выпустила второй студийный альбом A Girl like Me (2006), который достиг своего максимума в лучшей пятёрке альбомного чарта Billboard, так же композиция «SOS» стала первым синглом Рианны, лидировавшим в чарте Hot 100. Третий студийный альбом Good Girl Gone Bad (2007) включал в себя четыре хит-сингла «Umbrella», «Take a Bow», «Disturbia», «Don’t Stop the Music» и получил девять номинаций «Грэмми», выиграв в категории «Лучшее совместное исполнение (вокал/рэп)» за песню «Umbrella» при участии рэпера Jay-Z. Её четвёртый студийный альбом Rated R был выпущен в ноябре 2009 года; несколько песен с альбома вошли в лучшую десятку синглов, а именно «Russian Roulette», «Hard» и «Rude Boy», который занял первую строчку чарта Billboard Hot 100. Пятый студийный альбом Loud (2010) включал в себя три сингла первой величины: «Only Girl (In the World)», «What’s My Name?» и «S&M». Шестой по счёту студийный альбом Talk That Talk был выпущен 18 ноября 2011 года и включал в себя хит-сингл «We Found Love», который стал 11-м #1 Рианны в Hot 100 и оставался на вершине 10 недель. Седьмой альбом Unapologetic был выпущен 19 ноября 2012 года, его выходу предшествовал лид-сингл «Diamonds».[5][6]", "photo": "photos/2021/05/14/548px-Rihanna_Fenty_2018.png", "time_create": "2021-05-14T09:35:31.573Z", "time_update": "2021-05-14T09:35:31.573Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 3, "fields": {"title": "Ариана Гранде", "slug": "ariana-grande", "content": "Ариа́на Гра́нде-Буте́ра[3] (англ. Ariana Grande-Butera; род. 26 июня 1993, Бока-Ратон, Флорида, США[1][4]) — американская певица, актриса, автор песен, музыкальный продюсер[5][6], обладательница премии «Грэмми»[7].\r\n\r\nПрофессиональную карьеру в шоу-бизнесе Ариана Гранде начала в 2008 году в бродвейском мюзикле «13». В 2009 году она получила роль Кэт Валентайн в телевизионном сериале «Виктория-победительница» на канале Nickelodeon, потом продолжила играть её же в телесериале «Сэм и Кэт», выходившем в 2013—2014 годах. Ариана также принимала участие в записи саундтреков и озвучивании мультфильмов (в частности, мультсериала «Клуб Винкс»). В 2015 году она вернулась на телеэкраны с эпизодической ролью Сони Херфман в сериале «Королевы крика».\r\n\r\nМузыкальная карьера Арианы началась в 2011 году с записи саундтрека к сериалу «Виктория-победительница». В том же году она заключила контракт со звукозаписывающей компанией Republic Records. В 2013 году у неё вышел дебютный альбом Yours Truly, дебютировавший на первом месте в американском чарте Billboard 200. Песня «The Way» с этого альбома занимала уверенные позиции в первой десятке чарта Billboard Hot 100 и была положительно встречена музыкальными критиками.", "photo": "photos/2021/05/14/440px-Ariana_Grande_Grammys_Red_Carpet_2020.png", "time_create": "2021-05-14T09:36:42.025Z", "time_update": "2021-05-14T09:36:42.025Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 4, "fields": {"title": "Бейонсе", "slug": "bejonse", "content": "Бейо́нсе Жизе́ль Но́улз-Картер (англ. Beyoncé Giselle Knowles-Carter; род. 4 сентября 1981[5], Хьюстон), более известная просто как Бейо́нсе (произносится /biˈjɒnseɪ/ би-йон-сей) — американская певица в стиле R’n’B, актриса, танцовщица, музыкальный продюсер. Будучи ребёнком, участвовала в разных вокальных и танцевальных конкурсах, принимала участие в школьной художественной самодеятельности. Ноулз прославилась в конце 1990-х годов, будучи солисткой женской R&B-группы Destiny’s Child.\r\n\r\nВо время раскола Destiny’s Child Ноулз выпустила свой дебютный сольный альбом Dangerously in Love (2003), в который вошли такие хиты, как «Crazy in Love» и «Baby Boy». Пластинка стала одним из самых успешных релизов 2003 года. За этот альбом Ноулз получила рекордные пять «Грэмми»[6][7]. В 2006 году, спустя год после окончательного развала группы, Бейонсе выпустила альбом B’Day, который занял первую строчку в чарте Billboard 200 и включал хиты «Déjà Vu», «Irreplaceable» и «Beautiful Liar». Её третий сольный альбом I Am… Sasha Fierce, выпущенный в ноябре 2008 года, включал хит «Single Ladies (Put a Ring on It)». Альбом и его синглы одержали победу в шести номинациях «Грэмми», что стало рекордом для певицы[8][9][10]. Бейонсе — одна из самых успешных артисток «Грэмми», получившая 28 наград, 17 из которых получены ею как сольной исполнительницей и три — как участницей группы Destiny’s Child.", "photo": "photos/2021/05/14/548px-Beyoncé_at_The_Lion_King_European_Premiere_2019.png", "time_create": "2021-05-14T09:37:19.084Z", "time_update": "2021-05-14T09:37:19.084Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 5, "fields": {"title": "Кэти Перри", "slug": "keti-perri", "content": "Кэ́трин Эли́забет Ха́дсон (англ. Katheryn Elizabeth Hudson), более известная как Кэ́ти Пе́рри (англ. Katy Perry; род. 25 октября 1984[1][2][3], Санта-Барбара, Калифорния) — американская певица, композитор, автор песен, актриса, посол доброй воли ООН[7].\r\n\r\nВ апреле 2007 года Перри подписала контракт со звукозаписывающей компанией Capitol Records. Она стала широко известна во всем мире после выхода сингла «I Kissed a Girl» и альбома One of the Boys в 2008 году. Последующие синглы «Hot n Cold» и «Waking Up in Vegas» также пользовались широкой международной популярностью. Третий альбом Перри Teenage Dream вышел в сентябре 2010 года. С него было выпущено 6 синглов, 5 из которых достигли вершины США: «California Gurls», «Teenage Dream», «Firework», «E.T.», «Last Friday Night (T.G.I.F.)». Альбом Teenage Dream является первым альбомом среди исполнительниц, где пять синглов дошли до первой строчки чарта Billboard Hot 100 и вторым альбомом после Bad Майкла Джексона. В марте 2012 года Перри переиздала Teenage Dream под названием Teenage Dream: The Complete Confection. Первый сингл «Part of Me» дебютировал на первой строчке Billboard Hot 100. Он также возглавлял чарты Великобритании, Канады и Новой Зеландии. Её четвёртый альбом Prism вышел в октябре 2013 года. Он возглавил национальный альбомный чарт Billboard 200 в первую неделю продаж, а первый сингл «Roar» был мировым хитом, возглавив 17 чартов.", "photo": "photos/2021/05/14/548px-Katy_Perry_2019_by_Glenn_Francis_cropped_2.jpg", "time_create": "2021-05-14T09:38:27.099Z", "time_update": "2021-05-14T09:38:27.099Z", "is_published": true, "cat": 2}}, {"model": "women.women", "pk": 6, "fields": {"title": "Ума Турман", "slug": "uma-turman", "content": "Родилась 29 апреля 1970 года в Бостоне, в семье профессора Колумбийского университета, специалиста по восточным религиям и в прошлом буддийского монаха Роберта Турмана и баронессы Нены фон Шлебрюгге, известнейшей модели своего времени, ныне психотерапевта по профессии. Ранее мать Умы недолгое время была замужем за Тимоти Лири. Отец Нены — немец, мать — шведка.\r\n\r\nИмя, которое означает «дарующая блаженство», в честь индуистской богини Умы дал будущей актрисе отец. Обычно считается, что он стал первым американцем в истории, постриженным в буддийские монахи лично Далай-ламой. Монашеская жизнь Роберта Турмана в США подверглась серьёзному испытанию, он вернул обеты, окончил университет и ныне преподаёт на религиозном факультете Колумбийского университета.\r\n\r\nМать Умы родилась в семье барона Карла фон Шлебрюгге и Биргит Холмквист. Фон Шлебрюгге был состоятельным предпринимателем и во время Второй мировой войны попал в тюрьму за отказ разорвать деловые контракты с партнёрами-евреями[5]. Биргит Холмквист была довольно успешной моделью в Швеции, в городе Треллеборг на юге страны ей даже установлен памятник[6]. Мать Умы является шведской подданной[7]. Приехав в Америку, она жила среди хиппи и даже ненадолго вышла замуж за легендарного идеолога контркультуры, исследователя действия психоделических препаратов Тимоти Лири. Сегодня Нена Турман — вполне респектабельный психотерапевт.", "photo": "photos/2021/05/14/466px-Uma_Thurman_2014_cropped.jpg", "time_create": "2021-05-14T09:39:27.599Z", "time_update": "2021-05-14T09:39:27.599Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 7, "fields": {"title": "Марго Робби", "slug": "margo-robbi", "content": "Ма́рго Эли́с Ро́бби (англ. Margot Elise Robbie; род. 2 июля 1990, Дэлби, Квинсленд, Австралия) — австралийская актриса и кинопродюсер. Двукратный номинант на премию «Оскар» (2018, 2020).\r\n\r\nНачала карьеру в 2007 году в Австралии. Известность на родине ей принесла роль Донны Фридмен в телесериале «Соседи» (2008—2011). Переехав в США в 2011 году, она сыграла Лору Кэмерон в телесериале «Пан Американ», после чего последовало множество предложений крупных ролей в художественных фильмах. Наиболее примечательные из них — Шарлотта в «Бойфренд из будущего» (2013), Наоми Лапалья в «Волк с Уолл-стрит» (2013), за которую Робби получила премию «Империя», Джейн Портер в «Тарзан. Легенда» (2016), Харли Квинн в «Отряд самоубийц» (2016), за которую она получила премию «Critics’ Choice Movie Awards».\r\nРоль Тони Хардинг в фильме «Тоня против всех» (2017) принесла Марго премии «AACTA Awards», «Critics’ Choice Movie Awards», номинации на премии «Оскар», «Золотой глобус», BAFTA и ряд других. Роль Кайлы Посписил в фильме «Скандал» (2019) принесла Марго премию «AACTA Awards», номинации на премии «Оскар», «Золотой глобус», BAFTA, Гильдии киноактёров США, «Critics’ Choice Movie Awards» и ряд других.", "photo": "photos/2021/05/14/Robbie_at_2019_Cannes_cropped.jpg", "time_create": "2021-05-14T09:40:04.807Z", "time_update": "2021-05-14T09:40:04.807Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 8, "fields": {"title": "Дженнифер Лоуренс", "slug": "dzhennifer-lourens", "content": "Дже́ннифер Шре́йдер Ло́уренс (англ. Jennifer Shrader Lawrence [ˈdʒɛnɪfɚ ˈʃɹeɪdɚ ˈlɒ.ɹəns]; род. 15 августа 1990, Индиан-Хиллз, Кентукки, США) — американская актриса кино и телевидения. Лауреат премии «Оскар» (2013), трёх премий «Золотой глобус» (2013, 2014, 2016), премии BAFTA (2014), двух «Премий Гильдии киноактёров США» (2013, 2014) и премии «Сатурн» (2013).\r\n\r\nДженнифер Лоуренс начала актёрскую карьеру в 2006 году, сыграв в телепроекте «Городская компания». Свою первую главную роль она исполнила в драме «Дом покера (англ.)русск.». Признание в актёрской среде она получила после роли Тиффани в комедийной драме «Мой парень — псих», а массовому зрителю стала известна как молодая Мистик в фантастических фильмах «Люди Икс: Первый класс» (2012), «Люди Икс: Дни минувшего будущего» (2014) и «Люди Икс: Апокалипсис» (2016). Наибольшую популярность актрисе принесла роль Китнисс Эвердин в экранизации книжной трилогии «Голодные игры».", "photo": "photos/2021/05/14/450px-Jennifer_Lawrence_in_2018.png", "time_create": "2021-05-14T09:41:26.527Z", "time_update": "2021-05-14T09:41:26.527Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 9, "fields": {"title": "Джулия Робертс", "slug": "dzhuliya-roberts", "content": "Джу́лия Фио́на Ро́бертс (англ. Julia Fiona Roberts; род. 28 октября 1967, Атланта, Джорджия, США) — американская актриса кино и телевидения, продюсер. Первым успехом Джулии Робертс в кино стала роль в фильме «Стальные магнолии» (1989), за которую она получила премию «Золотой глобус» и номинацию на премию «Оскар» за «Лучшую женскую роль второго плана» в 1990 году. Через год она приобрела статус «звезды Голливуда» после исполнения главной роли в мелодраме «Красотка» (1990), принёсшей ей вторую премию «Золотой глобус», вторую номинацию на премию «Оскар» и номинацию на премию BAFTA в категории «Лучшая женская роль» в 1991 году.\r\n\r\nВ 2001 году, сыграв главную роль в биографическом фильме «Эрин Брокович» (2000), Робертс стала обладательницей множества наград, в том числе премии «Оскар», третьей премии «Золотой глобус», премии BAFTA и «Премии Гильдии киноактёров США» в номинации «Лучшая женская роль». В 2014 году Джулия Робертс была номинирована на премии «Оскар», «Золотой глобус» и BAFTA, а также на «Премию Гильдии киноактёров США» за «Лучшую женскую роль второго плана» в фильме «Август: Графство Осейдж» (2013).\r\n\r\nДжулия Робертс — одна из самых высокооплачиваемых актрис в мире[4]. Фильмы с её участием принесли в мировом прокате прибыль на сумму свыше двух миллиардов долларов[5].", "photo": "photos/2021/05/14/450px-Julia_Roberts_43838880775.jpg", "time_create": "2021-05-14T09:42:02.893Z", "time_update": "2021-05-14T09:42:02.893Z", "is_published": true, "cat": 1}}, {"model": "women.women", "pk": 10, "fields": {"title": "Анджелина Джоли", "slug": "andzhelina-dzholi", "content": "Анджели́на Джоли́[5] (англ. Angelina Jolie[6], при рождении Войт (англ. Voight), ранее Джоли Питт (англ. Jolie Pitt); род. 4 июня 1975, Лос-Анджелес, Калифорния, США) — американская актриса кино, телевидения и озвучивания, кинорежиссёр, сценаристка, продюсер, фотомодель, посол доброй воли ООН.\r\n\r\nОбладательница премии «Оскар», трёх премий «Золотой глобус» (первая актриса в истории, три года подряд выигравшая премию) и двух «Премий Гильдии киноактёров США».\r\n\r\nДебютировала в кино в 1982 году, сыграв роль в комедийном фильме «В поисках выхода» (где снимались также её отец и мать)[7], однако известность получила после того, как сыграла героиню видеоигр Лару Крофт в фильмах «Лара Крофт: Расхитительница гробниц» и «Лара Крофт: Расхитительница гробниц 2 — Колыбель жизни».\r\n\r\nВ 2009, 2011 и 2013 годах по версии журнала Forbes Джоли была названа самой высокооплачиваемой актрисой Голливуда[8][9].\r\n\r\nЕё наиболее успешными с коммерческой стороны фильмами стали «Малефисента» (сборы в мировом прокате — 758 миллионов долларов США), «Мистер и миссис Смит» (сборы в мировом прокате — 478 миллионов долларов США), «Особо опасен» (341 миллион долларов США), «Солт» (293 миллиона долларов США), а также «Турист» (278 миллионов долларов США), «Лара Крофт: Расхитительница гробниц» (274 миллиона долларов США) и картина с участием Николаса Кейджа «Угнать за 60 секунд» (237 миллионов долларов США)[10].", "photo": "photos/2021/05/14/450px-Angelina_Jolie_2_June_2014_cropped.jpg", "time_create": "2021-05-14T09:42:39.041Z", "time_update": "2021-05-14T09:42:39.041Z", "is_published": true, "cat": 1}}, {"model": "women.category", "pk": 1, "fields": {"name": "Актрисы", "slug": "aktrisy"}}, {"model": "women.category", "pk": 2, "fields": {"name": "Певицы", "slug": "pevicy"}}]